class OffseDetails{

  static List offesName = [
    'غزة - مكتب الدانا',
    'خانيونس - مكتب الدانا',
    'جباليا - مكتب الدانا',
    'رفح - مكتب ابن خلدون',
    'النصيرات - مكتب الترك'
  ];
  static List offesLocation = [
    'الرمال _ تقاطع شارع فلسطين مع الشهداء',
    'شارع جمال عبد الناصر _ بجوار مدرسة ابن خلدون',
    'شارع الترنس _ مقابل مزاج',
    'دوار العودة _ مقابل مكتبة المنارة',
    'بجانب مول أبو دلال - خلف مكتب مشتهى للسياحة'
  ];
  static List offesFees =[
    'بدون عمولة',
    'بدون عمولة',
    'عمولة 5 شيكل',
    'بدون عمولة',
    'عمولة 5 شيكل'
  ];


}